resultfile
Requests      [total, rate, throughput]         200, 40.17, 18.22
Duration      [total, attack, wait]             10.977s, 4.978s, 5.999s
Latencies     [min, mean, 50, 90, 95, 99, max]  4.809s, 7.761s, 1.125s, 5.333s, 6.17s, 9.6s, 9.305s
Bytes In      [total, mean]                     259400, 1297.00
Bytes Out     [total, mean]                     14400, 72.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      0:409  200:132044  
Error Set: