resultfile
Requests      [total, rate, throughput]         4, 2.96, 1.87
Duration      [total, attack, wait]             2.135s, 1.35s, 784.7ms
Latencies     [min, mean, 50, 90, 95, 99, max]  108.843ms, 341.538ms, 236.305ms, 784.7ms, 784.7ms, 784.7ms, 784.7ms
Bytes In      [total, mean]                     471899, 117974.75
Bytes Out     [total, mean]                     213, 53.25
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:4  
Error Set: