resultfile
Requests      [total, rate, throughput]         500, 50.10, 50.08
Duration      [total, attack, wait]             9.984s, 9.98s, 4.218ms
Latencies     [min, mean, 50, 90, 95, 99, max]  871.292µs, 2.981ms, 3.516ms, 4.018ms, 4.215ms, 4.95ms, 22.237ms
Bytes In      [total, mean]                     3609000, 7218.00
Bytes Out     [total, mean]                     0, 0.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:500  
Error Set: