resultfile
Requests      [total, rate, throughput]         10, 11.11, 10.03
Duration      [total, attack, wait]             997.275ms, 899.838ms, 97.437ms
Latencies     [min, mean, 50, 90, 95, 99, max]  97.437ms, 155.214ms, 155.141ms, 250.773ms, 256.529ms, 256.529ms, 256.529ms
Bytes In      [total, mean]                     12970, 1297.00
Bytes Out     [total, mean]                     720, 72.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:10  
Error Set: