resultfile
Requests      [total, rate, throughput]         76, 2.89, 2.85
Duration      [total, attack, wait]             26.625s, 26.341s, 283.714ms
Latencies     [min, mean, 50, 90, 95, 99, max]  265.392ms, 354.724ms, 298.265ms, 401.386ms, 523.458ms, 1.849s, 2.108s
Bytes In      [total, mean]                     1871352, 24623.05
Bytes Out     [total, mean]                     5902, 77.66
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:76  
Error Set: