resultfile
Requests      [total, rate, throughput]         6, 6.75, 4.88
Duration      [total, attack, wait]             1.228s, 888.31ms, 340.019ms
Latencies     [min, mean, 50, 90, 95, 99, max]  94.016ms, 245.853ms, 263.078ms, 359.632ms, 361.616ms, 361.616ms, 361.616ms
Bytes In      [total, mean]                     1407939, 234656.50
Bytes Out     [total, mean]                     213, 35.50
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:6  
Error Set: